import style from './description.module.css';

export default function Description() {
  return (
    <div className={style.description}>
      <ul>
        <li>Интернет-агрегатор – это сайт, объединяющий в себе различные тематические площадки, с целью повышения их уровня продаж и обеспечения удобства выбора блюд, напитков пользователями. Отличительной особенностью сайта является единый дизайн, удобный интерфейс. Здесь компании не рекламируются, не соревнуются между собой в красочной презентации. Они предлагаются в качестве части каталога тех заведений, что работают в вашем городе.</li>
        <li>Принцип работы интернет-агрегатора достаточно прост. На интернет ресурсе пользователю предоставляется широкий спектр кафе и ресторанов по доставке готовой еды. Среди всех заведений человек выбирает интересное ему заведение, формирует заказ. Пользователь не платит процент или фиксированную ставку за работу с ресурсом. Цены, представленные здесь, аналогичны меню заведения, опубликованному на официальном сайте. Между тем, ресторан, кафе, пиццерия или иное заведение должны отдать 15-20% от итоговой стоимости заказа агрегатору. На Западе данный показатель не достигает и 10%. Специалисты предполагают, что высокий процент в России связан с относительно молодой системой работы интернет-агрегаторов. Как только конкуренция будет более высокой, процент снизится.</li>
      </ul>
    </div>
  )
}